<template>
  <div>
    <h1>
      最新测试14. 42最新测试14.最新测试14. 42最新测试14.最新测试14. 42最新测试14.最新测试14. 42最新测试14.最新测试14.
      42最新测试14.最新测试14. 42最新测试14.最新测试14. 42最新测试14.最新测试14. 42最新测试14.最新测试14.
      42最新测试14.最新测试14. 42最新测试14.最新测试14. 42最新测试14.最新测试14. 42最新测试14.最新测试14.
      42最新测试14.42最新测试14. 42最新测试14.42最新测试14. 42最新测试14.42最新测试14.
      42最新测试14.42最新测试14.42最新测试14.42最新测试14.42最新测试14.42最新测试14.42最新测试14.42.
      最新测试14.42最新测试14.42
      最新测试14.42最新测试14.42最新测试14.42最新测试14.42最新测试14.42最新测试14.42最新测试14.42最新测试14.42最新测试14.42
    </h1>
    <NuxtRouteAnnouncer />
    <NuxtWelcome />
  </div>
</template>
